export const LABELS = {
  logoSignUpData: {
    title: 'nimbus',
  },
  formSignUpData: {
    welcome: 'Добро пожаловать!',
    name: 'Имя',
    surname: 'Фамилия',
    patronymic: 'Отчество',
    birth_date: 'Дата рождения',
    email: 'Email',
    password: 'Пароль',
    sign_up: 'Далее',
    tariff: 'Ваш тариф',
    volume: 'Объем',
    volume_description:
      'Чем больше объём, тем больше файлов, документов,\nфотографий и других данных вы можете загрузить и\nхранить в облаке.',
    term: 'Срок аренды',
    term_description:
      'После окончания этого периода вам нужно продлить\nподписку, чтобы продолжить пользоваться сервисом\nбез ограничений.',
    total: 'Итого',
    total_description:
      'Мы показываем итоговую сумму для того, чтобы вы\nмогли точно понимать, сколько и за что вы платите,\nа также избежать неожиданностей при оплате.',
    checkout: 'Оформить',
  },
}
