export const ADVANTAGES_CONSTANTS = {
  headerAdvantagesData: {
    header: 'Преимущества',
  },
  pointsAdvantagesData: {
    available:
      'Доступно: Начни с минимального тарифа и расширяй свои возможности по мере необходимости.',
    safely:
      'Безопасно: Мы заботимся о безопасности ваших данных, используя передовые технологии шифрования.',
    just: 'Просто: Легкий и интуитивно понятный интерфейс, доступный как новичкам, так и опытным пользователям.',
  },
  highlights: {
    available: ['минимального', 'тарифа'],
    safely: ['передовые', 'технологии', 'шифрования'],
    just: ['новичкам', 'опытным', 'пользователям'],
  },
}
