export const US_CONSTANTS = {
  headerUsData: {
    header: 'О нас',
  },
  missionUsData: {
    mission:
      'Наша миссия — сделать облачные технологии доступными для всех, независимо от бюджета. Именно поэтому мы предлагаем свободный тариф, который позволяет начать пользоваться всеми преимуществами облака.',
  },
  subheadingUsData: {
    subheading: 'Мы создаем облачное пространство для всех, кто ценит свободу и простоту.',
  },
  highlights: {
    subheading: ['свободу', 'простоту'],
    mission: ['свободный', 'тариф'],
  },
}
